{
    "schemes":[
    {
        "id":1,
        "heading":"MAHADBT पोर्टल वर नवीन शेतकरी नोंदणी कशी करावी?",
        "steps":[
            "१. खाली दिलेल्या लिंक वर क्लिक करा",
            "२. क्लिक केल्यानंतर तुम्हाला रजिस्ट्रेशन पेज  दिसेल, जर रजिस्ट्रेशन पेज दिसत नसेल तर उजव्या बाजूला नवीन अर्जदार नोंदणी वर क्लिक करा.",
            "३. क्लिक केल्यानंतर तुम्हाला तिथे एक फॉर्म दिसेल त्यावर मागलेली सर्व महिती भरा.",
            "4. नंतर सबमिट बटणावर क्लिक करा. ",
            "5. रजिस्टर केल्यानंतर आपण जो username आणि password सेट केला आहे त्याचा वापर करून लॉगिन करा.",
            "6. लॉगिन वर क्लिक केल्यानंतर तुम्हाला अजून एक महिती विचारेल ( आपण शेतकरी गट FPO संस्था म्हणुन नोंदणी करू इच्छिता का?).तर नाही हा ऑप्शन क्लिक करा.",
            "७. नाही हा ऑप्शन क्लिक केल्यावर तिथे आधार कार्ड नंबर टाका. आणि ओपीटी हा ऑप्शन सिलेक्ट करा.",
            "८. नंतर आधार ला लिंक असलेल्या मोबाईल नंबर वर एक ओटीपी येईल तो तिथे टाका.",
            "९. OTP टाकून सबमिट केल्यावर एक बिक येईल आणि विचारेल की आपण सहमत आहात का ते तिथे 'मी सहमत आहे' हा ऑप्शन सिलेक्ट करा.",
            "10. नंतर लॉगिन करून प्रोफाइल संपूर्तता वर जाऊन आपली प्रोफाइल पूर्ण करा.",
            "१०. अभिनंदन आपले MAHADBT अकाउंट ओपन झाले आहे.",
            "११. जर काही अडचण येत असल्यास खाली दिलेला यूट्यूब व्हिडिओ पाहून घ्या."
        ],
        "yLink":"QbFXcDVmkIU",
        "link":"https://mahadbt.maharashtra.gov.in/Farmer/RegistrationLogin/RegistrationLogin",
        "lastdate":"--"
    },
    {
        "id":2,
        "heading":"ठिबक सिंचन योजनेसाठी MAHADBT पोर्टलवरून अर्ज कसा करावा?",
        "steps":[
            "1. वेबसाईट वर गेले वर तुम्हला शेतकरी login म्हणून पर्याय दिसेल त्या वर क्लिक करा",
"2. नंतर आधार log in हा पर्याय निवडा",
"3. नंतर शेतकऱ्यांचा आधार नंबर टाका आणि otp पाठवा",
"4. आधार सोबत जो नंबर लिंक आहे त्याचे वर otp येतो तो टाका आणि login करा",
"5.आता तुम्ही login झाले आहे मुख्य पुष्ट वर क्लिक करा",
"6.तुम्हला कृषी विभाग आणि त्या समोर अर्जा हा पर्याय दिसेल अर्ज करा हा पर्याय निवडा",
"7. त्या नंतर तुम्हला काही योजना दिसतील. तुम्ही सिंचन साधने व सुविधा समोर हा पर्याय निवडा बाबी निवडा या वर क्लिक करा आणि",
"8: त्या नंतर योजने बदल सर्व माहिती भरा जसे पहिले तुमचं तालुका, गाव नंतर मुख्य घटक योजनेचे नाव,त्या बाब, तुमचा गट नंबर पिकातील अंतर, हंगाम, सर्व माहिती भरून खाली  एक रकांना मध्ये टिक करा..आणि अर्ज जतन करा.",
"9: नंतर बाजूला दिलेला मी अर्ज केलेल्या बाबी वर क्लिक करा",
"10: आणि अर्ज सादर करा हा पर्याय निवडा अश्या प्रमाणे तुमचा अर्ज सादर झाला या नंतर पूर्वसंमती येते ती आले नंतर आपण साहित्य विकत घेऊन परत login करून कागदपत्रे अपलोड करायचे आहे."
        ],
        "yLink":"XnFLqhZVRmo",
        "link":"https://mahadbt.maharashtra.gov.in/Farmer/Login/Login",
        "lastdate":"23-12-2023"
    },
    {
        "id":3,
        "heading":"तुषार सिंचन योजनेसाठी MAHADBT पोर्टलवरून अर्ज कसा करावा?",
        "steps":[
            "1. शेतकरी मित्रांनो या योजनेसाठी जर तुम्हाला अर्ज करायचा असेल तर तुम्हाला सर्वप्रथम महाराष्ट्र सरकारच्या (mahadbt.in) या संकेतस्थळावरती जायचं आहे. त्यासाठी आपण मोबाईल मध्ये (Google chrom) वरती जाऊन सर्च मध्ये (mahadbt.in) हे संकेतस्थळ टाकून इथे जाणार.",
"2. संकेतस्थळावरती आल्यानंतर सर्वप्रथम तुम्हाला तुमच्या आधार कार्ड च्या मदतीने तुमचं नवीन रजिस्ट्रेशन हे करून घ्यायचं आहे रजिस्ट्रेशन कसे केले जाते या संबंधित तुम्ही youtube वरती असंख्य व्हिडिओ आहेत त्या पाहू शकता. तर शेतकरी मित्रांनो रजिस्ट्रेशन झाल्यानंतर तुम्हाला लॉगिन या पर्याया वर क्लिक करून सर्वप्रथम लॉगिन करून घ्यायचं आहे",
"3. शेतकरी मित्रांनो महाडीबीटी या पोर्टल वरती लोगिन केल्यानंतर तुमच्यासमोर एक नवीन मजकूर उघडेल तिथे लिहिलेलं असेल की अर्ज करा त्यावरती तुम्हाला क्लिक करायचं आहे. क्लिक केल्यानंतर पुन्हा एकदा एक नवीन मजकूर उघडेल. त्यामध्ये तुम्हाला तीन प्रकार दिसतील त्यामधील पहिला म्हणजे कृषी यांत्रिकीकरण, त्यानंतर दुसरा सिंचन साधने व सुविधा आणि यानंतर शेवटचा एक पर्याय दिसेल फलोत्पादक.",
"4. त्या शेतकऱ्यांना तुम्हाला ठिबक व तुषार सिंचन योजनेसाठी अर्ज करायचा आहे त्यामुळे तुम्हाला सिंचन साधने व सुविधा या पुढील बाबी निवडा या पर्यायावर क्लिक करायचं आहे",
"5. तिथे क्लिक केल्यानंतर तुमच्यासमोर एक नवीन मजकूर उघडेल त्यामध्ये तुम्हाला संपूर्ण माहिती ही भरून घ्यायची आहे. त्यामध्ये तुम्हाला मुख्य घटक मध्ये सिंचन साधने व सुविधा हा पर्याय निवडायचा आहे. आणि यानंतर बाब निवडा मध्ये ठिबक सिंचन हा पर्याय निवडायचा आहे.",
"6. यानंतर तुम्हाला या योजनेसाठी उपघटक निवडायचा आहे ज्यामध्ये तुम्हाला दोन पर्याय दिले असतील त्यामधील तुम्हाला एक पर्याय निवडायचा आहे तुम्हाला कोणत ठिबक हवं त्याप्रमाणे ठिबक हे निवडायचा आहे.",
"7. यानंतर शेतकरी मित्रांनो तुम्हाला तुमच्या पिकामधील अंतर हे निवडायचं आहे तुम्हाला ज्या पिकासाठी ठिबक करायचा आहे त्या पिकाच अंतर तुम्हाला व्यवस्थित निवडायचा आहे",
"8. अशी संपूर्ण पिकाबद्दल माहिती व तुमच्या जमिनीच्या क्षेत्रा बद्दल माहिती तुम्हाला भरून घ्यायची आहे. अर्जा संबंधित अधिक माहितीसाठी किंवा तो व्यवस्थितपणे कसा भरा यासाठी तुम्ही कृषी कार्यालयांमध्ये जाऊन माहिती घेऊ शकता किंवा युट्युब वर असंख्य व्हिडिओ अर्ज भरण्याबाबत आहेत त्या तुम्ही पाहून व्यवस्थितपणे अर्ज हा भरू शकता."
        ],
        "yLink":"yM3oyE2sxu0",
        "link":"https://mahadbt.maharashtra.gov.in/Farmer/Login/Login",
        "lastdate":"--"
    }
]
}